<!DOCTYPE html>
<html lang="zh-Hant">
    <head>
        <meta charset="UTF-8">
        <meta name="viewport" content="width=device-width, initial-scale=1.0">
        <title>申請入學-大學甄選入學委員會</title>
        <link rel="stylesheet" href="../main/main.css">
    </head>
    <body>
        <nav>
            <div class="nav-container">
                <div class="nav-links">
                    <div class="nav-links-inner">
                        <a href="/Home" class="home-link">訊息公告</a>
                        <a href="/Home/schedule">重要時程</a>
                        <a href="/Home/statistics">統計資料</a>
                        <a href="/Home/reference">相關網站</a>
                    </div>
                </div>
                <div class="login-button">
                    <a href="/Home/login">登入</a>
                </div>
            </div>
        </nav>

        <header>
            <h1>大學入學甄選委員會<br><span>113申請入學</span></h1>
        </header>

        <main>
            <div class="article-container">
                <article>
                    <h2>網路登記就讀志願序系統開放時間自113.06.06至113.06.07每日上午9時至下午9時止。</h2>
                    <span class="date">113年6月6日</span>
                    <ol type="1">
                        <li>本學年度「申請入學」錄取生、「113學年度離島地區及原住民籍高級中等學校應屆畢業生升學國(市)立師範及教育大學聯合保送甄試」(以下簡稱師資保送甄試)錄取生及「113學年度原住民族及離島地區醫事人員養成計畫公費生甄試」(以下簡稱醫事人員養成計畫)錄取生，應同時於登記期間內完成網路就讀志願序登記，參加統一分發，否則視同放棄錄取資格，不予分發。</li>
                        <br>
                        <li>錄取生（含正、備取生）無論錄取單一校系或多個校系，均須於登記期間內完成網路就讀志願序登記，否則視同放棄錄取資格，不予分發。（註：僅錄取一校系之錄取生仍須完成網路就讀志願序登記。）</li>
                        <br>
                        <li>有關經教育部審議為專案輔導學校名單資訊，請至<a href = "https://udb.moe.edu.tw/actgc">教育部大專校院校務資訊公開平台(https://udb.moe.edu.tw/actgc)</a>參考。</li>
                    </ol>
                </article>
                <article>
                    <h2>【網頁服務暫停服務公告】本會預定於113年5月16日(四)1730-2000時，進行設備維護，屆時會有服務中斷狀況發生，請儘量避免於該時段作業。不便之處，還請包涵，謝謝。</h2>
                    <span class="date">113年5月15日</span>
                </article>
                <article>
                    <h2>今日(4/14)01:00~12:30，由於外部網路壅塞，影響本會相關網頁系統服務。目前網頁系統服務已經恢復正常運作，謝謝。</h2>
                    <span class="date">113年4月14日</span>
                </article>
                <article>
                    <h2>目前對外網路壅塞，影響本會相關系統服務，有網頁服務中斷狀況發生。不便之處，還請包涵，謝謝。</h2>
                    <span class="date">113年4月14日</span>
                </article>
                <article>
                    <h2>為讓考生預先熟悉網路上傳(勾選)審查資料之操作介面及作業流程，本會於113.04.12(五)至113.04.17(三)每日上午9時起至下午9時止，開放「第二階段審查資料上傳系統(測試版)」，請通過第一階段篩選考生多加利用！</h2>
                    <span class="date">113年6月6日</span>
                    <ol type="1">
                        <li>考生須於各大學繳交截止日前，至甄選委員會「第二階段審查資料上傳系統」進行指定項目甄試審查資料上傳作業。</li>
                        <br>
                        <li>部分校系針對若干審查資料項目，另訂以郵寄或其他方式繳交者，考生應依其規定另行繳交至該大學。亦即同一個校系，考生可能須於該校系規定繳交截止日前，將部分審查資料以網路上傳(勾選)方式繳交至甄選委員會外，其餘之審查資料則須另以郵寄或其他方式繳交至該大學。為避免自身權益受損，考生務必詳閱大學申請入學招生簡章各校系分則之規定。</li>                       
                        <br>
                        <li><span style = "color: red;">審查資料上傳完成確認後，有關各校系第二階段指定項目甄試報名、繳費等相關資訊，仍須詳閱大學申請入學招生簡章該大學之校系分則，並依其規定向該大學完成報名、繳費等相關作業。</span></li>
                        <br>
                        <li>以境外學歷（含國外、大陸地區、港澳地區）或以「入學大學同等學力認定標準」第六條、第七條報考者，須完成審查資料上傳確認外，另須將境外學歷（力）或同等學力相關證件影本，於審查資料繳交截止日前，以郵寄方式寄送該大學。</li>
                        <br>
                        <li>校系要求之修課紀錄，考生若為110學年度以後各高級中等學校畢業之考生，修課紀錄由高級中等教育階段學生學習歷程資料庫(以下簡稱學習歷程中央資料庫)提供；考生若為當學年度各高級中等學校應屆畢業生，第一至第五學期修課紀錄由學習歷程中央資料庫提供，第六學期修課紀錄則由其就讀學校上傳至甄選委員會；其餘考生(含109學年度以前已畢業生、非適用十二年國民基本教育課程綱要之高級中等學校畢業生、持境外學歷、同等學力報考生或青年儲蓄帳戶學生等)則由本人自行上傳。</li>
                        <br>
                        <li>校系如有要求課程學習成果、多元表現之項目，考生可自學習歷程中央資料庫中勾選資料檔案後上傳，或自行製作PDF格式檔案後上傳，每一校系「勾選上傳」或「PDF上傳」僅限擇一方式辦理；考生若於學習歷程中央資料庫無資料檔案者，皆以「PDF上傳」方式辦理。</li>
                    </ol>
                </article>
            </div>
        </main>

        <footer>
            <p>大學入學甄選委員會服務時間：平日(周一至周五)：上午8:00~12:00；下午13:00~17:00。例假日及國定假日暫停服務。</p>
            <p>621301嘉義縣民雄鄉大學路一段168號 (05)2721799</p>
        </footer>

        <script src="../main/main.js"></script>
    </body>
</html>